[
  {
    "id": "1dba50d6-f604-48e9-bd41-82321b13e85c",
    "urn": "urn:altinn:accesspackage:skattnaering",
    "name": "Skatt næring",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til skatt for næringer. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir.  "
  },
  {
    "id": "4c859601-9b2b-4662-af39-846f4117ad7a",
    "urn": "urn:altinn:accesspackage:skattegrunnlag",
    "name": "Skattegrunnlag",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til innhenting av skattegrunnlag. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir.  "
  },
  {
    "id": "9a61b136-7810-4939-ab6d-84938e9a12c6",
    "urn": "urn:altinn:accesspackage:merverdiavgift",
    "name": "Merverdiavgift",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til merverdiavgift. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "4f4d4567-2384-49fa-b34b-84b4b77139d8",
    "urn": "urn:altinn:accesspackage:motorvognavgift",
    "name": "Motorvognavgifter",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til motorvognavgifter. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "b4e69b54-895e-42c5-bf0d-861a571cd282",
    "urn": "urn:altinn:accesspackage:regnskapokonomirapport",
    "name": "Regnskap og økonomirapportering",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til regnskap og øknomirapportering som ikke tilhører skatt og merverdiavgift. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "a02fc602-872a-4671-b338-8b86a64b534a",
    "urn": "urn:altinn:accesspackage:kravogutlegg",
    "name": "Krav, betalinger og utlegg",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til krav og utlegg. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "1886712b-e077-445a-ab3f-8c8bdebccc67",
    "urn": "urn:altinn:accesspackage:reviorattesterer",
    "name": "Revisorattesterer",
    "description": "Denne fullmakten gir tilgang til alle tjenester som krever revisorattestering. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "74c1dcf6-a760-4065-83f0-8edc6dec5dba",
    "urn": "urn:altinn:accesspackage:saeravgifter",
    "name": "Særavgifter",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til særavgifter. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "eb9006a6-dbd5-4155-9174-91e182a56715",
    "urn": "urn:altinn:accesspackage:kredittogoppgjoer",
    "name": "Kreditt- og oppgjørsordninger",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til kreditt- og oppgjørsordninger. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "deb7f8ae-8427-469d-b824-937c146c0489",
    "urn": "urn:altinn:accesspackage:toll",
    "name": "Toll",
    "description": "Denne tilgangspakken gir fullmakter til tjenester knyttet til toll og fortolling. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "955d5779-3e2b-4098-b11d-0431dc41ddbe",
    "urn": "urn:altinn:accesspackage:regnskapsforer-med-signeringsrettighet",
    "name": "Regnskapsfører med signeringsrettighet",
    "description": "Denne fullmakten gir tilgang til regnskapfører å kunne signere på vegne av kunden for alle tjenester som krever signeringsrett. Dette er tjenester som man har vurdert det som naturlig at en regnskapsfører utfører på vegne av sin kunde. Fullmakten gis kun til autoriserte regnskapsførere. Fullmakt hos regnskapfører oppstår når kunden registrerer regnskapsfører i Enhetsregisteret. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "a5f7f72a-9b89-445d-85bb-06f678a3d4d1",
    "urn": "urn:altinn:accesspackage:regnskapsforer-uten-signeringsrettighet",
    "name": "Regnskapsfører uten signeringsrettighet",
    "description": "Denne fullmakten gir tilgang til å kunne utføre alle tjenester som ikke krever signeringsrett. Dette er tjenester som man har vurdert det som naturlig at en regnskapsfører utfører på vegne av sin kunde. Fullmakten gis kun til autoriserte regnskapsførere. Fullmakt hos regnskapfører oppstår når kunden registrerer regnskapsfører i Enhetsregisteret. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "43becc6a-8c6c-4e9e-bb2f-08fe588ada21",
    "urn": "urn:altinn:accesspackage:regnskapsforer-lonn",
    "name": "Regnskapsfører lønn",
    "description": "Denne fullmakten gir tilgang til regnskapsfører å rapportere lønn for sin kunde. Dette er tjenester som man har vurdert det som naturlig at en regnskapsfører utfører på vegne av sin kunde. Fullmakten gis kun til autoriserte regnskapsførere. Fullmakt hos regnskapfører oppstår når kunden registrerer regnskapsfører i Enhetsregisteret. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "2f176732-b1e9-449b-9918-090d1fa986f6",
    "urn": "urn:altinn:accesspackage:ansvarlig-revisor",
    "name": "Ansvarlig revisor",
    "description": "Denne fullmakten gir revisor tilgang til å opptre som ansvarlig revisor for en kunde og utføre alle tjenester som krever denne fullmakten. Dette er tjenester som tjenestetilbyder har vurdert det som naturlig at en revisor utfører på vegne av sin kunde. Fullmakten gis kun til autoriserte revisorer. Fullmakt hos revisor oppstår når kunden registrerer regnskapsfører i Enhetsregisteret. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  },
  {
    "id": "96120c32-389d-46eb-8212-0a6540540c25",
    "urn": "urn:altinn:accesspackage:revisormedarbeider",
    "name": "Revisormedarbeider",
    "description": "Denne fullmakten gir revisor tilgang til å opptre som revisormedarbeider for en kunde og utføre alle tjenester som krever denne fullmakten. Dette er tjenester som tjenestetilbyder har vurdert det som naturlig at en revisor utfører på vegne av sin kunde. Fullmakten gis kun til autoriserte revisorer. Fullmakt hos revisor oppstår når kunden registrerer regnskapsfører i Enhetsregisteret. Ved regelverksendringer eller innføring av nye digitale tjenester kan det bli endringer i tilganger som fullmakten gir."
  }
]
